{
  "major": {
    "mA": "Home",
    "mB": "Shopping history",
    "mC": "Sales history",
    "mD": "Edit profile",
    "mE": "Blog",
    "mF": "Category",
    "mG": "Product",
    "mH": "Sales",
    "mI": "All shop"
  },
  "home": {
    "hA": "Visit Our Store",
    "hB": "Our purpose will always be to provide you with the best service and quality in our products, achieving the satisfaction of our customers.",
    "hC": "Create an account to start shopping",
    "hD": "Tour Of All Our Products",
    "hE": "Your last visits to our store"
  },
  "historySale": {
    "sA": "Sales history",
    "sB": "Sales list",
    "sC": "There are no sales completed"
  },
  "historyBuy": {
    "sA": "Shopping history",
    "sB": "Shopping list",
    "sC": "No purchases made"
  },
  "user": {
    "uA": "Public profile",
    "uB": "Basic information",
    "uC": "User Profile"
  },
  "product": {
    "pA": "add a product",
    "pB": "Customer Information",
    "pC": "It will be saved and used for future sales."
  },
  "category": {
    "cA": "Add a category",
    "cB": "Category List"
  },
  "admin": {
    "aA": "Note: The information is found in the verify button only in this way, you can notify the correct payment to both the client and the seller."
  },
  "search": {
    "sA": "Search price range",
    "sB": "All categories"
  },
  "footer": {
    "fA": "All rights reserved",
    "fB": "Information",
    "fC": "Location New Jersey, USA"
  },
  "history": "History",
  "language": "Language",
  "categories": "Categories",
  "Logout": "Logout",
  "goup": "Go up",
  "save": "Save",
  "create": "Create an account",
  "products": "Products",
  "sales": "Sales",
  "public": "Your posts on our site",
  "Name": "Name",
  "Description": "Description",
  "Price": "Price",
  "Quantity": "Quantity",
  "Percentage": "Percentage",
  "Guy": "Guy",
  "add": "Add",
  "details": "Details",
  "edit": "Edit",
  "delete": "Delete",
  "blog": {
    "bA": "How we",
    "bB": "work",
    "bC": "Relax your mind, take a deep breath, count to three. You are flowing. The universe surrounds you and embraces you. You have just entered the ethereal and spiritual universe. We work through biosecurity measures and not in person through media, online we do not take away your time at all.",
    "bD": "Starting at $15",
    "bE": "HELLO! Welcome to this space created to accompany you on a journey into your interior in which you will discover your energy potential. I introduce myself, I am Edgar my mission is designed to be used in the process of investigation, liberation, and transformation of the energies generated by each person and that are based on the foundations of the laws that govern all creation in terrestrial life. Those universal principles are the 7 Hermetic principles, well known to spiritual disciplines. Thanks to the level of consciousness of humanity and its evolution in the management of its energies, we have been detected that there is a law that protects us and elevates us to a higher level of evolution, that law is unconditional love. This principal uses all the others as experiential patterns of understanding the creations on this plane. This method has the higher purpose of raising awareness and connecting with those who practice it. Through understanding, people take responsibility for their creations, understanding the energetic pattern they must change. Through the use of the pendulum as a vehicle of connection with divinity, it is possible to connect with the information necessary for its understanding and consequent liberation and transformation of energy models and patterns inappropriate for its present moment and brings to its consciousness information necessary for its advancement and development. . Aspects of your emotional memory with which you are tuned in and that could be generating blockages in different areas of your life. This method reprograms and transforms the genealogy of the soul, family and individual karma into current ancestral memories of the mental, emotional, physical and spiritual body in all dimensions of being.",
    "bF": "Every day we grow together",
    "bG": "Featured",
    "bH": "Services",
    "bI": "Visit the site",
    "bJ": "Some of our",
    "bK": "Category",
    "bL": "Real estate",
    "bLL": "Assets that cannot be moved from their place of origin.",
    "bM": "Sports",
    "bN": "All kinds of sports a boost for your professional career.",
    "bÑ": "Health",
    "bO": "We help from diseases, to the professional medical part.",
    "bP": "Industry",
    "bR": "We develop an economic growth approach through enlightened beings.",
    "bS": "Stock Exchange",
    "bT": "Helped to take care of your economic investments, we channel good luck.",
    "bU": "Studies",
    "bV": "We help you in your professional study to achieve your goals.",
    "bW": "Artists",
    "bX": "We push artist through beings of light to be more popular.",
    "bY": "Politics",
    "bZ": "We help you to be among the first in the surveys and have a better chance of winning.",
    "bAa": "What do we need",
    "bBb": "from you?",
    "bCc": "Energy",
    "bDd": "Light",
    "bEe": "Universe",
    "bFf": "Harmony",
    "bHh": "Good energies",
    "bIi": "Many believe in the statement that everything is energy. We read it everywhere, but we find it difficult to see ourselves as a power plant with its production, cleaning and irradiation centers. In order to feel those energies, all I need from you is necessary information such as a photograph and name and I will channel your research, then we will send you your analysis sent online, in person, written in a letter, or on a social network.",
    "bJj": "Health & Wellness",
    "bKk": "Ensuring healthy lives and promoting well-being for all at all ages is important for building prosperous societies and development.",
    "bLl": "I channel your brand",
    "bMm": "You want to make a phrase that is always remembered and makes your brand stay in the minds of consumers is the goal that all companies want.",
    "bNn": "Addictions",
    "bOo": "It is a social problem that affects anyone regardless of their economic, social or academic status, which is why they have many health problems.",
    "bPp": "Dowsing rods",
    "bQq": "Dowsing is the ability of people or animals to perceive radiation, with the help of amplifying instruments such as pendulums or rods.",
    "bRr": "Missing people",
    "bSs": "Currently, hundreds of thousands of people are missing around the world as a result of armed conflict, violence, natural disasters or migration.",
    "bTt": "Lost objects",
    "bUu": "You live daily and it is not uncommon to lose a valuable object such as house keys, car keys, wallet, cell phone or important documents."
  }
}
